"NOT_READY_FOR_INTERNET_TITLE" = "Não tem tudo pronto para se ligar à Internet?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Anterior";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Com o Assistente de Configuração do Mac OS X, é mais fácil configurar a ligação à Internet. Tem a certeza de que não quer utilizar o Assistente?";
